{
	"Farmer's Choice Breakfast": ["6.99","1.jpg" ,"Three hotcakes or two slices of Brioche French toast. Served with two eggs cooked-to-order, hash browns, home fries or grits and choice of breakfast meat."],
	"Double Meat Farmer's Choice Breakfast": ["9.99", "2.jpg","Served with bacon and sausage, two eggs cooked-to-order, hash browns, home fries or grits. Served with your choice of three hotcakes or two slices of Brioche French toast."],
  "The Everything Breakfast": ["14.99","3.jpg","Featuring all your favorite breakfast meats, this bountiful dish includes three scrambled eggs, Bob Evans fresh sausage, hickory smoked ham, hardwood smoked bacon, tomatoes, cheddar cheese, hollandaise and scallions on a bed of hash browns. Served with our new griddled biscuit."],
  "Fresh Start Combo":["8.99","4.jpg","Egg whites, two silver dollar multigrain hotcakes and two turkey sausage links served with a side of fresh-cut fruit."],
  "Buckeye Farmer's Choice Breakfast":["11.99","5.jpg","Three Chocolate Peanut Butter Hotcakes. Served with two eggs cooked-to-order, hash browns, home fries or grits and choice of breakfast meat. Available in select Bob Evans locations."],
	"Fruitful Farmer":["17.99","6.jpg","Hotcakes or French toast topped with fresh strawberries and bananas. Two fresh-cracked eggs cooked to order, served with your choice of breakfast meat and hash browns, home fries or grits."],
	"Pot Roast Hash":["11.99","7.jpg","A hearty way to start the day: our slow-roasted pot roast, golden-brown home fries and shredded cheddar cheese are topped with two eggs* cooked-to-order and garnished with green onions. Served with choice of freshly-baked bread."],
	"The Homestead Breakfast":["11.99","8.jpg","Two eggs cooked-to-order, sausage gravy, choice of breakfast meat, hash browns, home fries or grits and choice of freshly-baked bread."],
	"The Rise & Shine":["12.99","9.jpg","Two farm fresh eggs cooked-to-order, premium breakfast meat, your choice of hash browns, home fries or grits and freshly-baked bread."],
	"Classic Breakfast":["11.99","10.jpg","Two hotcakes or one slice of Brioche French toast or two biscuits. Served with two eggs cooked-to-order and choice of breakfast meat."],
	"Country Fried Steak & Farm Fresh Eggs":["9.99","11.jpg","Topped with country gravy. Served with two eggs cooked-to-order, hash browns, home fries or grits and choice of freshly-baked bread."],
	"Ham Biscuit Benedict":["10.99","12.jpg","Our twist on the classic: a freshly-baked biscuit split and topped with Hickory-smoked ham, two eggs* cooked-to-order, hollandaise sauce and green onions. Served with fresh cut fruit and choice of hash browns or home fries."]
}
